{
    "<pad>": 0,
    "<unk>": 1,
    "<punctuation>": 2,
    "we": 3,
    "were": 4,
    "seated": 5,
    "at": 6,
    "breakfast": 7,
    "one": 8,
    "morning": 9,
    "my": 10,
    "wife": 11,
    "and": 12,
    "i": 13,
    "when": 14,
    "the": 15,
    "maid": 16,
    "brought": 17,
    "in": 18,
    "a": 19,
    "telegram": 20,
    "it": 21,
    "was": 22,
    "from": 23,
    "sherlock": 24,
    "holmes": 25,
    "ran": 26,
    "this": 27,
    "way": 28,
    "have": 29,
    "you": 30,
    "couple": 31,
    "of": 32,
    "days": 33,
    "to": 34,
    "spare": 35,
    "just": 36,
    "been": 37,
    "wired": 38,
    "for": 39,
    "west": 40,
    "england": 41,
    "connection": 42,
    "with": 43,
    "boscombe": 44,
    "valley": 45,
    "tragedy": 46,
    "shall": 47,
    "be": 48,
    "glad": 49,
    "if": 50,
    "will": 51,
    "come": 52,
    "me": 53,
    "air": 54,
    "scenery": 55,
    "perfect": 56,
    "leave": 57,
    "paddington": 58,
    "by": 59,
    "11": 60,
    "15": 61,
    "what": 62,
    "do": 63,
    "say": 64,
    "dear": 65,
    "said": 66,
    "looking": 67,
    "across": 68,
    "go": 69,
    "really": 70,
    "don't": 71,
    "know": 72,
    "fairly": 73,
    "long": 74,
    "list": 75,
    "present": 76,
    "oh": 77,
    "anstruther": 78,
    "would": 79,
    "your": 80,
    "work": 81,
    "little": 82,
    "pale": 83,
    "lately": 84,
    "think": 85,
    "that": 86,
    "change": 87,
    "good": 88,
    "are": 89,
    "always": 90,
    "so": 91,
    "interested": 92,
    "mr": 93,
    "cases": 94,
    "should": 95,
    "ungrateful": 96,
    "not": 97,
    "seeing": 98,
    "gained": 99,
    "through": 100,
    "them": 101,
    "answered": 102,
    "but": 103,
    "am": 104,
    "must": 105,
    "pack": 106,
    "once": 107,
    "only": 108,
    "half": 109,
    "an": 110,
    "hour": 111,
    "experience": 112,
    "camp": 113,
    "life": 114,
    "afghanistan": 115,
    "had": 116,
    "least": 117,
    "effect": 118,
    "making": 119,
    "prompt": 120,
    "ready": 121,
    "traveller": 122,
    "wants": 123,
    "few": 124,
    "simple": 125,
    "less": 126,
    "than": 127,
    "time": 128,
    "stated": 129,
    "cab": 130,
    "valise": 131,
    "rattling": 132,
    "away": 133,
    "station": 134,
    "pacing": 135,
    "up": 136,
    "down": 137,
    "platform": 138,
    "his": 139,
    "tall": 140,
    "gaunt": 141,
    "figure": 142,
    "made": 143,
    "even": 144,
    "gaunter": 145,
    "taller": 146,
    "grey": 147,
    "travelling-cloak": 148,
    "close-fitting": 149,
    "cloth": 150,
    "cap": 151,
    "is": 152,
    "very": 153,
    "watson": 154,
    "he": 155,
    "makes": 156,
    "considerable": 157,
    "difference": 158,
    "having": 159,
    "someone": 160,
    "on": 161,
    "whom": 162,
    "can": 163,
    "thoroughly": 164,
    "rely": 165,
    "local": 166,
    "aid": 167,
    "either": 168,
    "worthless": 169,
    "or": 170,
    "else": 171,
    "biassed": 172,
    "keep": 173,
    "two": 174,
    "corner": 175,
    "seats": 176,
    "get": 177,
    "tickets": 178,
    "carriage": 179,
    "ourselves": 180,
    "save": 181,
    "immense": 182,
    "litter": 183,
    "papers": 184,
    "which": 185,
    "him": 186,
    "among": 187,
    "these": 188,
    "rummaged": 189,
    "read": 190,
    "intervals": 191,
    "note-taking": 192,
    "meditation": 193,
    "until": 194,
    "past": 195,
    "reading": 196,
    "then": 197,
    "suddenly": 198,
    "rolled": 199,
    "all": 200,
    "into": 201,
    "gigantic": 202,
    "ball": 203,
    "tossed": 204,
    "onto": 205,
    "rack": 206,
    "heard": 207,
    "anything": 208,
    "case": 209,
    "asked": 210,
    "word": 211,
    "seen": 212,
    "paper": 213,
    "some": 214,
    "london": 215,
    "press": 216,
    "has": 217,
    "full": 218,
    "accounts": 219,
    "recent": 220,
    "order": 221,
    "master": 222,
    "particulars": 223,
    "seems": 224,
    "gather": 225,
    "those": 226,
    "extremely": 227,
    "difficult": 228,
    "sounds": 229,
    "paradoxical": 230,
    "profoundly": 231,
    "true": 232,
    "singularity": 233,
    "almost": 234,
    "invariably": 235,
    "clue": 236,
    "more": 237,
    "featureless": 238,
    "commonplace": 239,
    "crime": 240,
    "bring": 241,
    "home": 242,
    "however": 243,
    "they": 244,
    "established": 245,
    "serious": 246,
    "against": 247,
    "son": 248,
    "murdered": 249,
    "man": 250,
    "murder": 251,
    "well": 252,
    "conjectured": 253,
    "take": 254,
    "nothing": 255,
    "granted": 256,
    "opportunity": 257,
    "personally": 258,
    "explain": 259,
    "state": 260,
    "things": 261,
    "as": 262,
    "far": 263,
    "able": 264,
    "understand": 265,
    "words": 266,
    "country": 267,
    "district": 268,
    "ross": 269,
    "herefordshire": 270,
    "largest": 271,
    "landed": 272,
    "proprietor": 273,
    "part": 274,
    "john": 275,
    "turner": 276,
    "who": 277,
    "money": 278,
    "australia": 279,
    "returned": 280,
    "years": 281,
    "ago": 282,
    "old": 283,
    "farms": 284,
    "held": 285,
    "hatherley": 286,
    "let": 287,
    "charles": 288,
    "mccarthy": 289,
    "also": 290,
    "ex-australian": 291,
    "men": 292,
    "known": 293,
    "each": 294,
    "other": 295,
    "colonies": 296,
    "unnatural": 297,
    "came": 298,
    "settle": 299,
    "near": 300,
    "possible": 301,
    "apparently": 302,
    "richer": 303,
    "became": 304,
    "tenant": 305,
    "still": 306,
    "remained": 307,
    "upon": 308,
    "terms": 309,
    "equality": 310,
    "frequently": 311,
    "together": 312,
    "lad": 313,
    "eighteen": 314,
    "daughter": 315,
    "same": 316,
    "age": 317,
    "neither": 318,
    "wives": 319,
    "living": 320,
    "appear": 321,
    "avoided": 322,
    "society": 323,
    "neighbouring": 324,
    "english": 325,
    "families": 326,
    "led": 327,
    "retired": 328,
    "lives": 329,
    "though": 330,
    "both": 331,
    "mccarthys": 332,
    "fond": 333,
    "sport": 334,
    "race-meetings": 335,
    "neighbourhood": 336,
    "kept": 337,
    "servants--a": 338,
    "girl": 339,
    "household": 340,
    "half-dozen": 341,
    "much": 342,
    "about": 343,
    "now": 344,
    "facts": 345,
    "june": 346,
    "3rd": 347,
    "monday": 348,
    "last": 349,
    "left": 350,
    "house": 351,
    "three": 352,
    "afternoon": 353,
    "walked": 354,
    "pool": 355,
    "small": 356,
    "lake": 357,
    "formed": 358,
    "spreading": 359,
    "out": 360,
    "stream": 361,
    "runs": 362,
    "serving-man": 363,
    "told": 364,
    "hurry": 365,
    "appointment": 366,
    "importance": 367,
    "never": 368,
    "back": 369,
    "alive": 370,
    "farmhouse": 371,
    "quarter": 372,
    "mile": 373,
    "people": 374,
    "saw": 375,
    "passed": 376,
    "over": 377,
    "ground": 378,
    "woman": 379,
    "whose": 380,
    "name": 381,
    "mentioned": 382,
    "william": 383,
    "crowder": 384,
    "game-keeper": 385,
    "employ": 386,
    "witnesses": 387,
    "depose": 388,
    "walking": 389,
    "alone": 390,
    "adds": 391,
    "within": 392,
    "minutes": 393,
    "pass": 394,
    "james": 395,
    "going": 396,
    "gun": 397,
    "under": 398,
    "arm": 399,
    "best": 400,
    "belief": 401,
    "father": 402,
    "actually": 403,
    "sight": 404,
    "following": 405,
    "thought": 406,
    "no": 407,
    "matter": 408,
    "evening": 409,
    "occurred": 410,
    "after": 411,
    "lost": 412,
    "thickly": 413,
    "wooded": 414,
    "round": 415,
    "fringe": 416,
    "grass": 417,
    "reeds": 418,
    "edge": 419,
    "fourteen": 420,
    "patience": 421,
    "moran": 422,
    "lodge-keeper": 423,
    "estate": 424,
    "woods": 425,
    "picking": 426,
    "flowers": 427,
    "she": 428,
    "states": 429,
    "while": 430,
    "there": 431,
    "border": 432,
    "wood": 433,
    "close": 434,
    "appeared": 435,
    "violent": 436,
    "quarrel": 437,
    "elder": 438,
    "using": 439,
    "strong": 440,
    "language": 441,
    "latter": 442,
    "raise": 443,
    "hand": 444,
    "strike": 445,
    "frightened": 446,
    "their": 447,
    "violence": 448,
    "her": 449,
    "mother": 450,
    "reached": 451,
    "quarrelling": 452,
    "afraid": 453,
    "fight": 454,
    "hardly": 455,
    "young": 456,
    "running": 457,
    "lodge": 458,
    "found": 459,
    "dead": 460,
    "ask": 461,
    "help": 462,
    "excited": 463,
    "without": 464,
    "hat": 465,
    "right": 466,
    "sleeve": 467,
    "observed": 468,
    "stained": 469,
    "fresh": 470,
    "blood": 471,
    "body": 472,
    "stretched": 473,
    "beside": 474,
    "head": 475,
    "beaten": 476,
    "repeated": 477,
    "blows": 478,
    "heavy": 479,
    "blunt": 480,
    "weapon": 481,
    "injuries": 482,
    "such": 483,
    "might": 484,
    "inflicted": 485,
    "butt-end": 486,
    "son's": 487,
    "lying": 488,
    "paces": 489,
    "circumstances": 490,
    "instantly": 491,
    "arrested": 492,
    "verdict": 493,
    "wilful": 494,
    "inquest": 495,
    "tuesday": 496,
    "wednesday": 497,
    "before": 498,
    "magistrates": 499,
    "referred": 500,
    "next": 501,
    "assizes": 502,
    "main": 503,
    "coroner": 504,
    "police-court": 505,
    "could": 506,
    "imagine": 507,
    "damning": 508,
    "remarked": 509,
    "ever": 510,
    "circumstantial": 511,
    "evidence": 512,
    "pointed": 513,
    "criminal": 514,
    "does": 515,
    "here": 516,
    "tricky": 517,
    "thing": 518,
    "thoughtfully": 519,
    "may": 520,
    "seem": 521,
    "point": 522,
    "straight": 523,
    "shift": 524,
    "own": 525,
    "view": 526,
    "find": 527,
    "pointing": 528,
    "equally": 529,
    "uncompromising": 530,
    "manner": 531,
    "something": 532,
    "entirely": 533,
    "different": 534,
    "confessed": 535,
    "looks": 536,
    "exceedingly": 537,
    "grave": 538,
    "indeed": 539,
    "culprit": 540,
    "several": 541,
    "miss": 542,
    "landowner": 543,
    "believe": 544,
    "innocence": 545,
    "retained": 546,
    "lestrade": 547,
    "recollect": 548,
    "study": 549,
    "scarlet": 550,
    "interest": 551,
    "being": 552,
    "rather": 553,
    "puzzled": 554,
    "hence": 555,
    "middle-aged": 556,
    "gentlemen": 557,
    "flying": 558,
    "westward": 559,
    "fifty": 560,
    "miles": 561,
    "instead": 562,
    "quietly": 563,
    "digesting": 564,
    "breakfasts": 565,
    "obvious": 566,
    "credit": 567,
    "deceptive": 568,
    "fact": 569,
    "laughing": 570,
    "besides": 571,
    "chance": 572,
    "hit": 573,
    "means": 574,
    "too": 575,
    "boasting": 576,
    "confirm": 577,
    "destroy": 578,
    "theory": 579,
    "quite": 580,
    "incapable": 581,
    "employing": 582,
    "understanding": 583,
    "first": 584,
    "example": 585,
    "clearly": 586,
    "perceive": 587,
    "bedroom": 588,
    "window": 589,
    "right-hand": 590,
    "side": 591,
    "yet": 592,
    "question": 593,
    "whether": 594,
    "noted": 595,
    "self-evident": 596,
    "how": 597,
    "earth--": 598,
    "fellow": 599,
    "military": 600,
    "neatness": 601,
    "characterises": 602,
    "shave": 603,
    "every": 604,
    "season": 605,
    "sunlight": 606,
    "since": 607,
    "shaving": 608,
    "complete": 609,
    "farther": 610,
    "becomes": 611,
    "positively": 612,
    "slovenly": 613,
    "angle": 614,
    "jaw": 615,
    "surely": 616,
    "clear": 617,
    "illuminated": 618,
    "habits": 619,
    "himself": 620,
    "equal": 621,
    "light": 622,
    "satisfied": 623,
    "result": 624,
    "quote": 625,
    "trivial": 626,
    "observation": 627,
    "inference": 628,
    "therein": 629,
    "lies": 630,
    "_m\u00e9tier_": 631,
    "service": 632,
    "investigation": 633,
    "us": 634,
    "minor": 635,
    "points": 636,
    "worth": 637,
    "considering": 638,
    "appears": 639,
    "arrest": 640,
    "did": 641,
    "place": 642,
    "return": 643,
    "farm": 644,
    "inspector": 645,
    "constabulary": 646,
    "informing": 647,
    "prisoner": 648,
    "surprised": 649,
    "hear": 650,
    "deserts": 651,
    "natural": 652,
    "removing": 653,
    "any": 654,
    "traces": 655,
    "doubt": 656,
    "minds": 657,
    "coroner's": 658,
    "jury": 659,
    "confession": 660,
    "ejaculated": 661,
    "followed": 662,
    "protestation": 663,
    "coming": 664,
    "top": 665,
    "series": 666,
    "events": 667,
    "most": 668,
    "suspicious": 669,
    "remark": 670,
    "contrary": 671,
    "brightest": 672,
    "rift": 673,
    "see": 674,
    "clouds": 675,
    "innocent": 676,
    "absolute": 677,
    "imbecile": 678,
    "black": 679,
    "feigned": 680,
    "indignation": 681,
    "looked": 682,
    "highly": 683,
    "because": 684,
    "surprise": 685,
    "anger": 686,
    "policy": 687,
    "scheming": 688,
    "frank": 689,
    "acceptance": 690,
    "situation": 691,
    "marks": 692,
    "self-restraint": 693,
    "firmness": 694,
    "consider": 695,
    "stood": 696,
    "day": 697,
    "forgotten": 698,
    "filial": 699,
    "duty": 700,
    "bandy": 701,
    "according": 702,
    "important": 703,
    "self-reproach": 704,
    "contrition": 705,
    "displayed": 706,
    "signs": 707,
    "healthy": 708,
    "mind": 709,
    "guilty": 710,
    "shook": 711,
    "many": 712,
    "hanged": 713,
    "slighter": 714,
    "wrongfully": 715,
    "man's": 716,
    "account": 717,
    "encouraging": 718,
    "supporters": 719,
    "suggestive": 720,
    "yourself": 721,
    "picked": 722,
    "bundle": 723,
    "copy": 724,
    "turned": 725,
    "sheet": 726,
    "paragraph": 727,
    "unfortunate": 728,
    "given": 729,
    "statement": 730,
    "settled": 731,
    "myself": 732,
    "carefully": 733,
    "deceased": 734,
    "called": 735,
    "gave": 736,
    "follows": 737,
    "bristol": 738,
    "absent": 739,
    "arrival": 740,
    "informed": 741,
    "driven": 742,
    "cobb": 743,
    "groom": 744,
    "shortly": 745,
    "wheels": 746,
    "trap": 747,
    "yard": 748,
    "walk": 749,
    "rapidly": 750,
    "aware": 751,
    "direction": 752,
    "took": 753,
    "strolled": 754,
    "intention": 755,
    "visiting": 756,
    "rabbit": 757,
    "warren": 758,
    "mistaken": 759,
    "thinking": 760,
    "idea": 761,
    "front": 762,
    "hundred": 763,
    "yards": 764,
    "cry": 765,
    "cooee": 766,
    "usual": 767,
    "signal": 768,
    "between": 769,
    "hurried": 770,
    "forward": 771,
    "standing": 772,
    "roughly": 773,
    "doing": 774,
    "conversation": 775,
    "ensued": 776,
    "high": 777,
    "temper": 778,
    "passion": 779,
    "becoming": 780,
    "ungovernable": 781,
    "towards": 782,
    "gone": 783,
    "150": 784,
    "hideous": 785,
    "outcry": 786,
    "behind": 787,
    "caused": 788,
    "run": 789,
    "again": 790,
    "expiring": 791,
    "terribly": 792,
    "injured": 793,
    "dropped": 794,
    "arms": 795,
    "expired": 796,
    "knelt": 797,
    "turner's": 798,
    "nearest": 799,
    "assistance": 800,
    "popular": 801,
    "somewhat": 802,
    "cold": 803,
    "forbidding": 804,
    "manners": 805,
    "active": 806,
    "enemies": 807,
    "further": 808,
    "make": 809,
    "died": 810,
    "witness": 811,
    "mumbled": 812,
    "catch": 813,
    "allusion": 814,
    "rat": 815,
    "conveyed": 816,
    "meaning": 817,
    "delirious": 818,
    "final": 819,
    "prefer": 820,
    "answer": 821,
    "impossible": 822,
    "tell": 823,
    "assure": 824,
    "sad": 825,
    "court": 826,
    "decide": 827,
    "need": 828,
    "refusal": 829,
    "prejudice": 830,
    "considerably": 831,
    "future": 832,
    "proceedings": 833,
    "arise": 834,
    "refuse": 835,
    "common": 836,
    "uttered": 837,
    "knew": 838,
    "confusion": 839,
    "juryman": 840,
    "aroused": 841,
    "suspicions": 842,
    "hearing": 843,
    "fatally": 844,
    "definite": 845,
    "mean": 846,
    "disturbed": 847,
    "rushed": 848,
    "open": 849,
    "except": 850,
    "vague": 851,
    "impression": 852,
    "lay": 853,
    "seemed": 854,
    "colour": 855,
    "coat": 856,
    "sort": 857,
    "plaid": 858,
    "perhaps": 859,
    "rose": 860,
    "disappeared": 861,
    "went": 862,
    "yes": 863,
    "cannot": 864,
    "feeling": 865,
    "dozen": 866,
    "removed": 867,
    "concluded": 868,
    "examination": 869,
    "glanced": 870,
    "column": 871,
    "concluding": 872,
    "remarks": 873,
    "severe": 874,
    "calls": 875,
    "attention": 876,
    "reason": 877,
    "discrepancy": 878,
    "signalled": 879,
    "give": 880,
    "details": 881,
    "singular": 882,
    "father's": 883,
    "dying": 884,
    "laughed": 885,
    "softly": 886,
    "cushioned": 887,
    "seat": 888,
    "pains": 889,
    "single": 890,
    "strongest": 891,
    "favour": 892,
    "alternately": 893,
    "imagination": 894,
    "invent": 895,
    "cause": 896,
    "sympathy": 897,
    "evolved": 898,
    "inner": 899,
    "consciousness": 900,
    "_outr\u00e9_": 901,
    "reference": 902,
    "incident": 903,
    "vanishing": 904,
    "sir": 905,
    "approach": 906,
    "says": 907,
    "whither": 908,
    "hypothesis": 909,
    "lead": 910,
    "pocket": 911,
    "petrarch": 912,
    "another": 913,
    "scene": 914,
    "action": 915,
    "lunch": 916,
    "swindon": 917,
    "twenty": 918,
    "nearly": 919,
    "four": 920,
    "o'clock": 921,
    "passing": 922,
    "beautiful": 923,
    "stroud": 924,
    "broad": 925,
    "gleaming": 926,
    "severn": 927,
    "pretty": 928,
    "country-town": 929,
    "lean": 930,
    "ferret-like": 931,
    "furtive": 932,
    "sly-looking": 933,
    "waiting": 934,
    "spite": 935,
    "brown": 936,
    "dustcoat": 937,
    "leather-leggings": 938,
    "wore": 939,
    "deference": 940,
    "rustic": 941,
    "surroundings": 942,
    "difficulty": 943,
    "recognising": 944,
    "scotland": 945,
    "drove": 946,
    "hereford": 947,
    "where": 948,
    "room": 949,
    "already": 950,
    "engaged": 951,
    "ordered": 952,
    "sat": 953,
    "cup": 954,
    "tea": 955,
    "energetic": 956,
    "nature": 957,
    "happy": 958,
    "nice": 959,
    "complimentary": 960,
    "barometric": 961,
    "pressure": 962,
    "startled": 963,
    "follow": 964,
    "glass": 965,
    "twenty-nine": 966,
    "wind": 967,
    "cloud": 968,
    "sky": 969,
    "caseful": 970,
    "cigarettes": 971,
    "smoking": 972,
    "sofa": 973,
    "superior": 974,
    "hotel": 975,
    "abomination": 976,
    "probable": 977,
    "use": 978,
    "to-night": 979,
    "indulgently": 980,
    "conclusions": 981,
    "newspapers": 982,
    "plain": 983,
    "pikestaff": 984,
    "goes": 985,
    "plainer": 986,
    "course": 987,
    "can't": 988,
    "lady": 989,
    "positive": 990,
    "opinion": 991,
    "repeatedly": 992,
    "done": 993,
    "why": 994,
    "bless": 995,
    "soul": 996,
    "door": 997,
    "spoken": 998,
    "lovely": 999,
    "women": 1000,
    "violet": 1001,
    "eyes": 1002,
    "shining": 1003,
    "lips": 1004,
    "parted": 1005,
    "pink": 1006,
    "flush": 1007,
    "cheeks": 1008,
    "reserve": 1009,
    "overpowering": 1010,
    "excitement": 1011,
    "concern": 1012,
    "cried": 1013,
    "glancing": 1014,
    "finally": 1015,
    "woman's": 1016,
    "quick": 1017,
    "intuition": 1018,
    "fastening": 1019,
    "companion": 1020,
    "didn't": 1021,
    "want": 1022,
    "start": 1023,
    "knowing": 1024,
    "children": 1025,
    "faults": 1026,
    "tender-hearted": 1027,
    "hurt": 1028,
    "fly": 1029,
    "charge": 1030,
    "absurd": 1031,
    "anyone": 1032,
    "knows": 1033,
    "hope": 1034,
    "conclusion": 1035,
    "loophole": 1036,
    "flaw": 1037,
    "throwing": 1038,
    "defiantly": 1039,
    "gives": 1040,
    "hopes": 1041,
    "shrugged": 1042,
    "shoulders": 1043,
    "colleague": 1044,
    "forming": 1045,
    "sure": 1046,
    "speak": 1047,
    "concerned": 1048,
    "hide": 1049,
    "disagreements": 1050,
    "anxious": 1051,
    "marriage": 1052,
    "loved": 1053,
    "brother": 1054,
    "sister": 1055,
    "and--and--well": 1056,
    "naturally": 1057,
    "wish": 1058,
    "like": 1059,
    "quarrels": 1060,
    "union": 1061,
    "averse": 1062,
    "blush": 1063,
    "face": 1064,
    "shot": 1065,
    "keen": 1066,
    "questioning": 1067,
    "glances": 1068,
    "thank": 1069,
    "information": 1070,
    "call": 1071,
    "to-morrow": 1072,
    "doctor": 1073,
    "won't": 1074,
    "allow": 1075,
    "poor": 1076,
    "broken": 1077,
    "completely": 1078,
    "taken": 1079,
    "bed": 1080,
    "dr": 1081,
    "willows": 1082,
    "wreck": 1083,
    "nervous": 1084,
    "system": 1085,
    "shattered": 1086,
    "dad": 1087,
    "victoria": 1088,
    "ha": 1089,
    "mines": 1090,
    "gold-mines": 1091,
    "certainly": 1092,
    "material": 1093,
    "news": 1094,
    "prison": 1095,
    "ill": 1096,
    "misses": 1097,
    "good-bye": 1098,
    "god": 1099,
    "undertaking": 1100,
    "impulsively": 1101,
    "entered": 1102,
    "rattle": 1103,
    "off": 1104,
    "street": 1105,
    "ashamed": 1106,
    "dignity": 1107,
    "silence": 1108,
    "bound": 1109,
    "disappoint": 1110,
    "over-tender": 1111,
    "heart": 1112,
    "cruel": 1113,
    "clearing": 1114,
    "reconsider": 1115,
    "resolution": 1116,
    "train": 1117,
    "ample": 1118,
    "fear": 1119,
    "slow": 1120,
    "hours": 1121,
    "wandered": 1122,
    "streets": 1123,
    "town": 1124,
    "returning": 1125,
    "tried": 1126,
    "yellow-backed": 1127,
    "novel": 1128,
    "puny": 1129,
    "plot": 1130,
    "story": 1131,
    "thin": 1132,
    "compared": 1133,
    "deep": 1134,
    "mystery": 1135,
    "groping": 1136,
    "wander": 1137,
    "continually": 1138,
    "flung": 1139,
    "consideration": 1140,
    "supposing": 1141,
    "unhappy": 1142,
    "absolutely": 1143,
    "hellish": 1144,
    "unforeseen": 1145,
    "extraordinary": 1146,
    "calamity": 1147,
    "moment": 1148,
    "drawn": 1149,
    "screams": 1150,
    "glade": 1151,
    "terrible": 1152,
    "deadly": 1153,
    "reveal": 1154,
    "medical": 1155,
    "instincts": 1156,
    "rang": 1157,
    "bell": 1158,
    "weekly": 1159,
    "county": 1160,
    "contained": 1161,
    "verbatim": 1162,
    "surgeon's": 1163,
    "deposition": 1164,
    "posterior": 1165,
    "third": 1166,
    "parietal": 1167,
    "bone": 1168,
    "occipital": 1169,
    "blow": 1170,
    "marked": 1171,
    "spot": 1172,
    "struck": 1173,
    "extent": 1174,
    "accused": 1175,
    "older": 1176,
    "fell": 1177,
    "peculiar": 1178,
    "delirium": 1179,
    "sudden": 1180,
    "commonly": 1181,
    "become": 1182,
    "likely": 1183,
    "attempt": 1184,
    "met": 1185,
    "fate": 1186,
    "indicate": 1187,
    "cudgelled": 1188,
    "brains": 1189,
    "explanation": 1190,
    "murderer": 1191,
    "dress": 1192,
    "presumably": 1193,
    "overcoat": 1194,
    "flight": 1195,
    "hardihood": 1196,
    "carry": 1197,
    "instant": 1198,
    "kneeling": 1199,
    "tissue": 1200,
    "mysteries": 1201,
    "improbabilities": 1202,
    "whole": 1203,
    "wonder": 1204,
    "lestrade's": 1205,
    "faith": 1206,
    "insight": 1207,
    "lose": 1208,
    "strengthen": 1209,
    "conviction": 1210,
    "mccarthy's": 1211,
    "late": 1212,
    "staying": 1213,
    "lodgings": 1214,
    "keeps": 1215,
    "rain": 1216,
    "keenest": 1217,
    "fagged": 1218,
    "journey": 1219,
    "learn": 1220,
    "throw": 1221,
    "none": 1222,
    "inclined": 1223,
    "screening": 1224,
    "convinced": 1225,
    "everyone": 1226,
    "quick-witted": 1227,
    "youth": 1228,
    "comely": 1229,
    "look": 1230,
    "sound": 1231,
    "admire": 1232,
    "taste": 1233,
    "charming": 1234,
    "ah": 1235,
    "thereby": 1236,
    "hangs": 1237,
    "painful": 1238,
    "tale": 1239,
    "madly": 1240,
    "insanely": 1241,
    "love": 1242,
    "five": 1243,
    "boarding-school": 1244,
    "idiot": 1245,
    "clutches": 1246,
    "barmaid": 1247,
    "marry": 1248,
    "registry": 1249,
    "office": 1250,
    "maddening": 1251,
    "upbraided": 1252,
    "sheer": 1253,
    "frenzy": 1254,
    "hands": 1255,
    "interview": 1256,
    "goading": 1257,
    "propose": 1258,
    "supporting": 1259,
    "hard": 1260,
    "thrown": 1261,
    "utterly": 1262,
    "truth": 1263,
    "spent": 1264,
    "mark": 1265,
    "evil": 1266,
    "finding": 1267,
    "trouble": 1268,
    "written": 1269,
    "husband": 1270,
    "bermuda": 1271,
    "dockyard": 1272,
    "tie": 1273,
    "bit": 1274,
    "consoled": 1275,
    "suffered": 1276,
    "particularly": 1277,
    "second": 1278,
    "crucial": 1279,
    "depends": 1280,
    "talk": 1281,
    "george": 1282,
    "meredith": 1283,
    "please": 1284,
    "matters": 1285,
    "foretold": 1286,
    "broke": 1287,
    "bright": 1288,
    "cloudless": 1289,
    "nine": 1290,
    "set": 1291,
    "hall": 1292,
    "despaired": 1293,
    "elderly": 1294,
    "presume": 1295,
    "sixty": 1296,
    "constitution": 1297,
    "abroad": 1298,
    "failing": 1299,
    "health": 1300,
    "business": 1301,
    "bad": 1302,
    "friend": 1303,
    "add": 1304,
    "great": 1305,
    "benefactor": 1306,
    "learned": 1307,
    "rent": 1308,
    "free": 1309,
    "interesting": 1310,
    "ways": 1311,
    "helped": 1312,
    "everybody": 1313,
    "speaks": 1314,
    "kindness": 1315,
    "obligations": 1316,
    "marrying": 1317,
    "heiress": 1318,
    "cocksure": 1319,
    "merely": 1320,
    "proposal": 1321,
    "strange": 1322,
    "deduce": 1323,
    "got": 1324,
    "deductions": 1325,
    "inferences": 1326,
    "winking": 1327,
    "enough": 1328,
    "tackle": 1329,
    "theories": 1330,
    "fancies": 1331,
    "demurely": 1332,
    "anyhow": 1333,
    "grasped": 1334,
    "hold": 1335,
    "replied": 1336,
    "warmth": 1337,
    "is--": 1338,
    "senior": 1339,
    "death": 1340,
    "junior": 1341,
    "merest": 1342,
    "moonshine": 1343,
    "brighter": 1344,
    "fog": 1345,
    "widespread": 1346,
    "comfortable-looking": 1347,
    "building": 1348,
    "two-storied": 1349,
    "slate-roofed": 1350,
    "yellow": 1351,
    "blotches": 1352,
    "lichen": 1353,
    "walls": 1354,
    "blinds": 1355,
    "smokeless": 1356,
    "chimneys": 1357,
    "stricken": 1358,
    "weight": 1359,
    "horror": 1360,
    "request": 1361,
    "showed": 1362,
    "boots": 1363,
    "pair": 1364,
    "measured": 1365,
    "seven": 1366,
    "eight": 1367,
    "desired": 1368,
    "court-yard": 1369,
    "winding": 1370,
    "track": 1371,
    "transformed": 1372,
    "hot": 1373,
    "scent": 1374,
    "quiet": 1375,
    "thinker": 1376,
    "logician": 1377,
    "baker": 1378,
    "failed": 1379,
    "recognise": 1380,
    "flushed": 1381,
    "darkened": 1382,
    "brows": 1383,
    "lines": 1384,
    "shone": 1385,
    "beneath": 1386,
    "steely": 1387,
    "glitter": 1388,
    "bent": 1389,
    "downward": 1390,
    "bowed": 1391,
    "compressed": 1392,
    "veins": 1393,
    "whipcord": 1394,
    "sinewy": 1395,
    "neck": 1396,
    "nostrils": 1397,
    "dilate": 1398,
    "purely": 1399,
    "animal": 1400,
    "lust": 1401,
    "chase": 1402,
    "concentrated": 1403,
    "unheeded": 1404,
    "ears": 1405,
    "provoked": 1406,
    "impatient": 1407,
    "snarl": 1408,
    "reply": 1409,
    "swiftly": 1410,
    "silently": 1411,
    "along": 1412,
    "meadows": 1413,
    "damp": 1414,
    "marshy": 1415,
    "feet": 1416,
    "path": 1417,
    "amid": 1418,
    "short": 1419,
    "bounded": 1420,
    "sometimes": 1421,
    "stop": 1422,
    "detour": 1423,
    "meadow": 1424,
    "detective": 1425,
    "indifferent": 1426,
    "contemptuous": 1427,
    "watched": 1428,
    "sprang": 1429,
    "actions": 1430,
    "directed": 1431,
    "end": 1432,
    "reed-girt": 1433,
    "water": 1434,
    "situated": 1435,
    "boundary": 1436,
    "private": 1437,
    "park": 1438,
    "wealthy": 1439,
    "above": 1440,
    "lined": 1441,
    "red": 1442,
    "jutting": 1443,
    "pinnacles": 1444,
    "site": 1445,
    "rich": 1446,
    "landowner's": 1447,
    "dwelling": 1448,
    "grew": 1449,
    "thick": 1450,
    "narrow": 1451,
    "belt": 1452,
    "sodden": 1453,
    "trees": 1454,
    "exact": 1455,
    "moist": 1456,
    "plainly": 1457,
    "fall": 1458,
    "eager": 1459,
    "peering": 1460,
    "trampled": 1461,
    "dog": 1462,
    "fished": 1463,
    "rake": 1464,
    "trace": 1465,
    "tut": 1466,
    "foot": 1467,
    "yours": 1468,
    "its": 1469,
    "inward": 1470,
    "twist": 1471,
    "mole": 1472,
    "vanishes": 1473,
    "herd": 1474,
    "buffalo": 1475,
    "wallowed": 1476,
    "party": 1477,
    "covered": 1478,
    "tracks": 1479,
    "six": 1480,
    "separate": 1481,
    "drew": 1482,
    "lens": 1483,
    "waterproof": 1484,
    "better": 1485,
    "talking": 1486,
    "twice": 1487,
    "soles": 1488,
    "deeply": 1489,
    "heels": 1490,
    "visible": 1491,
    "bears": 1492,
    "paced": 1493,
    "listening": 1494,
    "tiptoes": 1495,
    "square": 1496,
    "unusual": 1497,
    "again--of": 1498,
    "cloak": 1499,
    "losing": 1500,
    "shadow": 1501,
    "beech": 1502,
    "tree": 1503,
    "traced": 1504,
    "satisfaction": 1505,
    "turning": 1506,
    "leaves": 1507,
    "dried": 1508,
    "sticks": 1509,
    "gathering": 1510,
    "dust": 1511,
    "envelope": 1512,
    "examining": 1513,
    "bark": 1514,
    "reach": 1515,
    "jagged": 1516,
    "stone": 1517,
    "moss": 1518,
    "examined": 1519,
    "pathway": 1520,
    "road": 1521,
    "fancy": 1522,
    "write": 1523,
    "note": 1524,
    "drive": 1525,
    "our": 1526,
    "luncheon": 1527,
    "presently": 1528,
    "ten": 1529,
    "regained": 1530,
    "carrying": 1531,
    "holding": 1532,
    "growing": 1533,
    "lain": 1534,
    "sign": 1535,
    "whence": 1536,
    "corresponds": 1537,
    "left-handed": 1538,
    "limps": 1539,
    "leg": 1540,
    "wears": 1541,
    "thick-soled": 1542,
    "shooting-boots": 1543,
    "smokes": 1544,
    "indian": 1545,
    "cigars": 1546,
    "uses": 1547,
    "cigar-holder": 1548,
    "carries": 1549,
    "pen-knife": 1550,
    "indications": 1551,
    "search": 1552,
    "sceptic": 1553,
    "deal": 1554,
    "hard-headed": 1555,
    "british": 1556,
    "_nous": 1557,
    "verrons_": 1558,
    "calmly": 1559,
    "method": 1560,
    "mine": 1561,
    "busy": 1562,
    "probably": 1563,
    "unfinished": 1564,
    "finished": 1565,
    "solved": 1566,
    "gentleman": 1567,
    "describe": 1568,
    "populous": 1569,
    "practical": 1570,
    "undertake": 1571,
    "game": 1572,
    "laughing-stock": 1573,
    "drop": 1574,
    "line": 1575,
    "rooms": 1576,
    "table": 1577,
    "silent": 1578,
    "buried": 1579,
    "pained": 1580,
    "expression": 1581,
    "finds": 1582,
    "perplexing": 1583,
    "position": 1584,
    "cleared": 1585,
    "sit": 1586,
    "chair": 1587,
    "preach": 1588,
    "value": 1589,
    "advice": 1590,
    "cigar": 1591,
    "expound": 1592,
    "pray": 1593,
    "narrative": 1594,
    "although": 1595,
    "impressed": 1596,
    "caught": 1597,
    "ear": 1598,
    "double": 1599,
    "research": 1600,
    "commence": 1601,
    "begin": 1602,
    "presuming": 1603,
    "obviously": 1604,
    "meant": 1605,
    "mere": 1606,
    "earshot": 1607,
    "attract": 1608,
    "whoever": 1609,
    "distinctly": 1610,
    "australian": 1611,
    "used": 1612,
    "australians": 1613,
    "presumption": 1614,
    "person": 1615,
    "expected": 1616,
    "meet": 1617,
    "folded": 1618,
    "flattened": 1619,
    "map": 1620,
    "colony": 1621,
    "night": 1622,
    "put": 1623,
    "arat": 1624,
    "raised": 1625,
    "ballarat": 1626,
    "syllables": 1627,
    "trying": 1628,
    "utter": 1629,
    "wonderful": 1630,
    "exclaimed": 1631,
    "narrowed": 1632,
    "field": 1633,
    "possession": 1634,
    "garment": 1635,
    "granting": 1636,
    "correct": 1637,
    "certainty": 1638,
    "vagueness": 1639,
    "conception": 1640,
    "approached": 1641,
    "strangers": 1642,
    "comes": 1643,
    "expedition": 1644,
    "to-day": 1645,
    "trifling": 1646,
    "personality": 1647,
    "gain": 1648,
    "founded": 1649,
    "trifles": 1650,
    "height": 1651,
    "judge": 1652,
    "length": 1653,
    "stride": 1654,
    "lameness": 1655,
    "distinct": 1656,
    "limped--he": 1657,
    "lame": 1658,
    "left-handedness": 1659,
    "injury": 1660,
    "recorded": 1661,
    "surgeon": 1662,
    "immediately": 1663,
    "unless": 1664,
    "during": 1665,
    "smoked": 1666,
    "ash": 1667,
    "special": 1668,
    "knowledge": 1669,
    "tobacco": 1670,
    "ashes": 1671,
    "enables": 1672,
    "pronounce": 1673,
    "devoted": 1674,
    "monograph": 1675,
    "140": 1676,
    "varieties": 1677,
    "pipe": 1678,
    "cigarette": 1679,
    "discovered": 1680,
    "stump": 1681,
    "variety": 1682,
    "rotterdam": 1683,
    "mouth": 1684,
    "therefore": 1685,
    "holder": 1686,
    "tip": 1687,
    "cut": 1688,
    "bitten": 1689,
    "clean": 1690,
    "deduced": 1691,
    "net": 1692,
    "escape": 1693,
    "saved": 1694,
    "human": 1695,
    "truly": 1696,
    "cord": 1697,
    "hanging": 1698,
    "waiter": 1699,
    "opening": 1700,
    "sitting-room": 1701,
    "ushering": 1702,
    "visitor": 1703,
    "impressive": 1704,
    "limping": 1705,
    "step": 1706,
    "appearance": 1707,
    "decrepitude": 1708,
    "deep-lined": 1709,
    "craggy": 1710,
    "features": 1711,
    "enormous": 1712,
    "limbs": 1713,
    "possessed": 1714,
    "strength": 1715,
    "character": 1716,
    "tangled": 1717,
    "beard": 1718,
    "grizzled": 1719,
    "hair": 1720,
    "outstanding": 1721,
    "drooping": 1722,
    "eyebrows": 1723,
    "combined": 1724,
    "power": 1725,
    "ashen": 1726,
    "white": 1727,
    "corners": 1728,
    "tinged": 1729,
    "shade": 1730,
    "blue": 1731,
    "glance": 1732,
    "grip": 1733,
    "chronic": 1734,
    "disease": 1735,
    "gently": 1736,
    "wished": 1737,
    "avoid": 1738,
    "scandal": 1739,
    "despair": 1740,
    "weary": 1741,
    "answering": 1742,
    "sank": 1743,
    "harm": 1744,
    "gravely": 1745,
    "break": 1746,
    "heart--it": 1747,
    "hears": 1748,
    "official": 1749,
    "agent": 1750,
    "required": 1751,
    "presence": 1752,
    "acting": 1753,
    "interests": 1754,
    "diabetes": 1755,
    "live": 1756,
    "month": 1757,
    "die": 1758,
    "roof": 1759,
    "gaol": 1760,
    "pen": 1761,
    "jot": 1762,
    "produce": 1763,
    "extremity": 1764,
    "promise": 1765,
    "needed": 1766,
    "it's": 1767,
    "alice": 1768,
    "shock": 1769,
    "devil": 1770,
    "incarnate": 1771,
    "blasted": 1772,
    "i'll": 1773,
    "early": 1774,
    "s": 1775,
    "diggings": 1776,
    "chap": 1777,
    "hot-blooded": 1778,
    "reckless": 1779,
    "turn": 1780,
    "companions": 1781,
    "drink": 1782,
    "luck": 1783,
    "claim": 1784,
    "bush": 1785,
    "highway": 1786,
    "robber": 1787,
    "wild": 1788,
    "sticking": 1789,
    "stopping": 1790,
    "wagons": 1791,
    "jack": 1792,
    "remembered": 1793,
    "gang": 1794,
    "gold": 1795,
    "convoy": 1796,
    "melbourne": 1797,
    "wait": 1798,
    "attacked": 1799,
    "troopers": 1800,
    "emptied": 1801,
    "saddles": 1802,
    "volley": 1803,
    "boys": 1804,
    "killed": 1805,
    "swag": 1806,
    "pistol": 1807,
    "wagon-driver": 1808,
    "lord": 1809,
    "spared": 1810,
    "wicked": 1811,
    "fixed": 1812,
    "remember": 1813,
    "feature": 1814,
    "suspected": 1815,
    "pals": 1816,
    "determined": 1817,
    "respectable": 1818,
    "bought": 1819,
    "chanced": 1820,
    "market": 1821,
    "earned": 1822,
    "married": 1823,
    "baby": 1824,
    "wee": 1825,
    "new": 1826,
    "leaf": 1827,
    "laid": 1828,
    "investment": 1829,
    "regent": 1830,
    "boot": 1831,
    "touching": 1832,
    "we'll": 1833,
    "family": 1834,
    "there's": 1835,
    "keeping": 1836,
    "don't--it's": 1837,
    "fine": 1838,
    "law-abiding": 1839,
    "policeman": 1840,
    "hail": 1841,
    "shaking": 1842,
    "lived": 1843,
    "land": 1844,
    "rest": 1845,
    "peace": 1846,
    "forgetfulness": 1847,
    "cunning": 1848,
    "grinning": 1849,
    "elbow": 1850,
    "worse": 1851,
    "soon": 1852,
    "police": 1853,
    "whatever": 1854,
    "wanted": 1855,
    "houses": 1856,
    "grown": 1857,
    "weak": 1858,
    "stroke": 1859,
    "property": 1860,
    "firm": 1861,
    "cursed": 1862,
    "stock": 1863,
    "mixed": 1864,
    "dislike": 1865,
    "threatened": 1866,
    "braved": 1867,
    "worst": 1868,
    "midway": 1869,
    "waited": 1870,
    "listened": 1871,
    "bitter": 1872,
    "uppermost": 1873,
    "urging": 1874,
    "regard": 1875,
    "slut": 1876,
    "mad": 1877,
    "snap": 1878,
    "bond": 1879,
    "desperate": 1880,
    "limb": 1881,
    "sealed": 1882,
    "memory": 1883,
    "foul": 1884,
    "tongue": 1885,
    "sinned": 1886,
    "martyrdom": 1887,
    "atone": 1888,
    "entangled": 1889,
    "meshes": 1890,
    "suffer": 1891,
    "compunction": 1892,
    "venomous": 1893,
    "beast": 1894,
    "cover": 1895,
    "forced": 1896,
    "fetch": 1897,
    "signed": 1898,
    "exposed": 1899,
    "temptation": 1900,
    "intend": 1901,
    "deed": 1902,
    "higher": 1903,
    "condemned": 1904,
    "mortal": 1905,
    "eye": 1906,
    "secret": 1907,
    "safe": 1908,
    "farewell": 1909,
    "solemnly": 1910,
    "deathbeds": 1911,
    "easier": 1912,
    "tottering": 1913,
    "giant": 1914,
    "frame": 1915,
    "stumbled": 1916,
    "slowly": 1917,
    "play": 1918,
    "tricks": 1919,
    "helpless": 1920,
    "worms": 1921,
    "baxter's": 1922,
    "grace": 1923,
    "acquitted": 1924,
    "number": 1925,
    "objections": 1926,
    "submitted": 1927,
    "defending": 1928,
    "counsel": 1929,
    "months": 1930,
    "prospect": 1931,
    "happily": 1932,
    "ignorance": 1933,
    "rests": 1934,
    "ix": 1935,
    "adventure": 1936,
    "engineer's": 1937,
    "thumb": 1938,
    "problems": 1939,
    "solution": 1940,
    "intimacy": 1941,
    "introducing": 1942,
    "notice--that": 1943,
    "hatherley's": 1944,
    "colonel": 1945,
    "warburton's": 1946,
    "madness": 1947,
    "afforded": 1948,
    "finer": 1949,
    "acute": 1950,
    "original": 1951,
    "observer": 1952,
    "inception": 1953,
    "dramatic": 1954,
    "worthy": 1955,
    "placed": 1956,
    "record": 1957,
    "fewer": 1958,
    "openings": 1959,
    "deductive": 1960,
    "methods": 1961,
    "reasoning": 1962,
    "achieved": 1963,
    "remarkable": 1964,
    "results": 1965,
    "narratives": 1966,
    "striking": 1967,
    "forth": 1968,
    "_en": 1969,
    "bloc_": 1970,
    "half-column": 1971,
    "print": 1972,
    "evolve": 1973,
    "clears": 1974,
    "gradually": 1975,
    "discovery": 1976,
    "furnishes": 1977,
    "leads": 1978,
    "lapse": 1979,
    "served": 1980,
    "weaken": 1981,
    "summer": 1982,
    "9": 1983,
    "summarise": 1984,
    "civil": 1985,
    "practice": 1986,
    "abandoned": 1987,
    "visited": 1988,
    "occasionally": 1989,
    "persuaded": 1990,
    "forgo": 1991,
    "bohemian": 1992,
    "visit": 1993,
    "steadily": 1994,
    "increased": 1995,
    "happened": 1996,
    "distance": 1997,
    "patients": 1998,
    "officials": 1999,
    "cured": 2000,
    "lingering": 2001,
    "advertising": 2002,
    "virtues": 2003,
    "endeavouring": 2004,
    "send": 2005,
    "sufferer": 2006,
    "influence": 2007,
    "awakened": 2008,
    "tapping": 2009,
    "announce": 2010,
    "consulting-room": 2011,
    "dressed": 2012,
    "hurriedly": 2013,
    "railway": 2014,
    "seldom": 2015,
    "hastened": 2016,
    "downstairs": 2017,
    "descended": 2018,
    "ally": 2019,
    "guard": 2020,
    "closed": 2021,
    "tightly": 2022,
    "i've": 2023,
    "whispered": 2024,
    "jerking": 2025,
    "shoulder": 2026,
    "he's": 2027,
    "suggested": 2028,
    "creature": 2029,
    "caged": 2030,
    "patient": 2031,
    "i'd": 2032,
    "couldn't": 2033,
    "slip": 2034,
    "dooties": 2035,
    "trusty": 2036,
    "tout": 2037,
    "giving": 2038,
    "suit": 2039,
    "heather": 2040,
    "tweed": 2041,
    "soft": 2042,
    "books": 2043,
    "handkerchief": 2044,
    "wrapped": 2045,
    "mottled": 2046,
    "bloodstains": 2047,
    "five-and-twenty": 2048,
    "masculine": 2049,
    "suffering": 2050,
    "agitation": 2051,
    "control": 2052,
    "sorry": 2053,
    "knock": 2054,
    "accident": 2055,
    "inquiring": 2056,
    "kindly": 2057,
    "escorted": 2058,
    "card": 2059,
    "side-table": 2060,
    "victor": 2061,
    "hydraulic": 2062,
    "engineer": 2063,
    "16a": 2064,
    "floor": 2065,
    "style": 2066,
    "abode": 2067,
    "regret": 2068,
    "sitting": 2069,
    "library-chair": 2070,
    "itself": 2071,
    "monotonous": 2072,
    "occupation": 2073,
    "heartily": 2074,
    "ringing": 2075,
    "leaning": 2076,
    "sides": 2077,
    "laugh": 2078,
    "pull": 2079,
    "poured": 2080,
    "caraffe": 2081,
    "useless": 2082,
    "hysterical": 2083,
    "outbursts": 2084,
    "crisis": 2085,
    "pale-looking": 2086,
    "fool": 2087,
    "gasped": 2088,
    "dashed": 2089,
    "brandy": 2090,
    "began": 2091,
    "bloodless": 2092,
    "that's": 2093,
    "attend": 2094,
    "unwound": 2095,
    "hardened": 2096,
    "nerves": 2097,
    "shudder": 2098,
    "protruding": 2099,
    "fingers": 2100,
    "horrid": 2101,
    "spongy": 2102,
    "surface": 2103,
    "hacked": 2104,
    "torn": 2105,
    "roots": 2106,
    "heavens": 2107,
    "bled": 2108,
    "fainted": 2109,
    "senseless": 2110,
    "bleeding": 2111,
    "tied": 2112,
    "wrist": 2113,
    "braced": 2114,
    "twig": 2115,
    "excellent": 2116,
    "hydraulics": 2117,
    "province": 2118,
    "wound": 2119,
    "sharp": 2120,
    "instrument": 2121,
    "cleaver": 2122,
    "murderous": 2123,
    "attack": 2124,
    "horrify": 2125,
    "sponged": 2126,
    "cleaned": 2127,
    "cotton": 2128,
    "wadding": 2129,
    "carbolised": 2130,
    "bandages": 2131,
    "wincing": 2132,
    "lip": 2133,
    "capital": 2134,
    "bandage": 2135,
    "feel": 2136,
    "evidently": 2137,
    "convincing": 2138,
    "believed": 2139,
    "proof": 2140,
    "clues": 2141,
    "justice": 2142,
    "problem": 2143,
    "desire": 2144,
    "strongly": 2145,
    "recommend": 2146,
    "introduction": 2147,
    "immensely": 2148,
    "obliged": 2149,
    "easy": 2150,
    "servant": 2151,
    "upstairs": 2152,
    "explained": 2153,
    "inside": 2154,
    "hansom": 2155,
    "driving": 2156,
    "acquaintance": 2157,
    "lounging": 2158,
    "dressing-gown": 2159,
    "agony": 2160,
    "_the": 2161,
    "times_": 2162,
    "before-breakfast": 2163,
    "composed": 2164,
    "plugs": 2165,
    "dottles": 2166,
    "collected": 2167,
    "mantelpiece": 2168,
    "received": 2169,
    "genial": 2170,
    "fashion": 2171,
    "rashers": 2172,
    "eggs": 2173,
    "joined": 2174,
    "hearty": 2175,
    "meal": 2176,
    "pillow": 2177,
    "lie": 2178,
    "tired": 2179,
    "stimulant": 2180,
    "felt": 2181,
    "bandaged": 2182,
    "completed": 2183,
    "cure": 2184,
    "valuable": 2185,
    "experiences": 2186,
    "big": 2187,
    "armchair": 2188,
    "heavy-lidded": 2189,
    "veiled": 2190,
    "opposite": 2191,
    "detailed": 2192,
    "orphan": 2193,
    "bachelor": 2194,
    "residing": 2195,
    "profession": 2196,
    "apprenticed": 2197,
    "venner": 2198,
    "&": 2199,
    "matheson": 2200,
    "well-known": 2201,
    "greenwich": 2202,
    "fair": 2203,
    "sum": 2204,
    "professional": 2205,
    "chambers": 2206,
    "suppose": 2207,
    "independent": 2208,
    "dreary": 2209,
    "exceptionally": 2210,
    "consultations": 2211,
    "job": 2212,
    "gross": 2213,
    "takings": 2214,
    "amount": 2215,
    "\u00a3": 2216,
    "27": 2217,
    "10_s_": 2218,
    "den": 2219,
    "sink": 2220,
    "yesterday": 2221,
    "leaving": 2222,
    "clerk": 2223,
    "lysander": 2224,
    "stark": 2225,
    "engraved": 2226,
    "middle": 2227,
    "size": 2228,
    "exceeding": 2229,
    "thinness": 2230,
    "sharpened": 2231,
    "nose": 2232,
    "chin": 2233,
    "skin": 2234,
    "tense": 2235,
    "bones": 2236,
    "emaciation": 2237,
    "habit": 2238,
    "due": 2239,
    "brisk": 2240,
    "bearing": 2241,
    "assured": 2242,
    "neatly": 2243,
    "nearer": 2244,
    "forty": 2245,
    "thirty": 2246,
    "german": 2247,
    "accent": 2248,
    "recommended": 2249,
    "proficient": 2250,
    "discreet": 2251,
    "capable": 2252,
    "preserving": 2253,
    "flattered": 2254,
    "address": 2255,
    "source": 2256,
    "excuse": 2257,
    "qualifications": 2258,
    "undoubtedly": 2259,
    "commission": 2260,
    "secrecy": 2261,
    "essential--absolute": 2262,
    "expect": 2263,
    "bosom": 2264,
    "depend": 2265,
    "spoke": 2266,
    "writing": 2267,
    "darting": 2268,
    "lightning": 2269,
    "passage": 2270,
    "outside": 2271,
    "empty": 2272,
    "clerks": 2273,
    "curious": 2274,
    "master's": 2275,
    "affairs": 2276,
    "safety": 2277,
    "stare": 2278,
    "thoughtful": 2279,
    "repulsion": 2280,
    "akin": 2281,
    "begun": 2282,
    "rise": 2283,
    "antics": 2284,
    "fleshless": 2285,
    "dread": 2286,
    "client": 2287,
    "restrain": 2288,
    "showing": 2289,
    "impatience": 2290,
    "beg": 2291,
    "heaven": 2292,
    "forgive": 2293,
    "sentence": 2294,
    "guineas": 2295,
    "night's": 2296,
    "admirably": 2297,
    "hour's": 2298,
    "simply": 2299,
    "stamping": 2300,
    "machine": 2301,
    "gear": 2302,
    "show": 2303,
    "wrong": 2304,
    "pay": 2305,
    "munificent": 2306,
    "precisely": 2307,
    "eyford": 2308,
    "berkshire": 2309,
    "borders": 2310,
    "oxfordshire": 2311,
    "midnight": 2312,
    "compelled": 2313,
    "easily": 2314,
    "shake-down": 2315,
    "awkward": 2316,
    "convenient": 2317,
    "judged": 2318,
    "recompense": 2319,
    "inconvenience": 2320,
    "paying": 2321,
    "unknown": 2322,
    "fee": 2323,
    "buy": 2324,
    "heads": 2325,
    "draw": 2326,
    "plenty": 2327,
    "useful": 2328,
    "accommodate": 2329,
    "wishes": 2330,
    "pledge": 2331,
    "exacted": 2332,
    "curiosity": 2333,
    "commit": 2334,
    "eavesdroppers": 2335,
    "stands": 2336,
    "thus": 2337,
    "fuller's-earth": 2338,
    "product": 2339,
    "places": 2340,
    "place--a": 2341,
    "place--within": 2342,
    "fortunate": 2343,
    "discover": 2344,
    "deposit": 2345,
    "fields": 2346,
    "comparatively": 2347,
    "link": 2348,
    "larger": 2349,
    "ones": 2350,
    "left--both": 2351,
    "grounds": 2352,
    "neighbours": 2353,
    "ignorant": 2354,
    "gold-mine": 2355,
    "unfortunately": 2356,
    "friends": 2357,
    "secretly": 2358,
    "earn": 2359,
    "enable": 2360,
    "operations": 2361,
    "erected": 2362,
    "subject": 2363,
    "jealously": 2364,
    "engineers": 2365,
    "rouse": 2366,
    "inquiry": 2367,
    "getting": 2368,
    "plans": 2369,
    "excavating": 2370,
    "dug": 2371,
    "gravel": 2372,
    "pit": 2373,
    "carelessly": 2374,
    "process": 2375,
    "compress": 2376,
    "earth": 2377,
    "bricks": 2378,
    "remove": 2379,
    "revealing": 2380,
    "detail": 2381,
    "fully": 2382,
    "confidence": 2383,
    "shown": 2384,
    "trust": 2385,
    "gaze": 2386,
    "pressing": 2387,
    "dank": 2388,
    "grasp": 2389,
    "cool": 2390,
    "astonished": 2391,
    "intrusted": 2392,
    "tenfold": 2393,
    "price": 2394,
    "services": 2395,
    "patron": 2396,
    "unpleasant": 2397,
    "sufficient": 2398,
    "necessity": 2399,
    "extreme": 2400,
    "anxiety": 2401,
    "lest": 2402,
    "errand": 2403,
    "threw": 2404,
    "fears": 2405,
    "winds": 2406,
    "ate": 2407,
    "supper": 2408,
    "started": 2409,
    "obeyed": 2410,
    "letter": 2411,
    "injunction": 2412,
    "dim-lit": 2413,
    "eleven": 2414,
    "passenger": 2415,
    "sleepy": 2416,
    "porter": 2417,
    "lantern": 2418,
    "wicket": 2419,
    "gate": 2420,
    "windows": 2421,
    "tapped": 2422,
    "wood-work": 2423,
    "fast": 2424,
    "horse": 2425,
    "interjected": 2426,
    "observe": 2427,
    "side-lights": 2428,
    "stepping": 2429,
    "chestnut": 2430,
    "tired-looking": 2431,
    "glossy": 2432,
    "interrupted": 2433,
    "continue": 2434,
    "rate": 2435,
    "twelve": 2436,
    "intensity": 2437,
    "roads": 2438,
    "world": 2439,
    "lurched": 2440,
    "jolted": 2441,
    "frosted": 2442,
    "occasional": 2443,
    "blur": 2444,
    "hazarded": 2445,
    "monotony": 2446,
    "monosyllables": 2447,
    "flagged": 2448,
    "bumping": 2449,
    "exchanged": 2450,
    "crisp": 2451,
    "smoothness": 2452,
    "gravel-drive": 2453,
    "stand": 2454,
    "pulled": 2455,
    "porch": 2456,
    "gaped": 2457,
    "stepped": 2458,
    "fleeting": 2459,
    "crossed": 2460,
    "threshold": 2461,
    "slammed": 2462,
    "heavily": 2463,
    "faintly": 2464,
    "pitch": 2465,
    "dark": 2466,
    "fumbled": 2467,
    "matches": 2468,
    "muttering": 2469,
    "breath": 2470,
    "opened": 2471,
    "golden": 2472,
    "bar": 2473,
    "broader": 2474,
    "lamp": 2475,
    "pushing": 2476,
    "gloss": 2477,
    "foreign": 2478,
    "tone": 2479,
    "asking": 2480,
    "gruff": 2481,
    "monosyllable": 2482,
